
/* Class = "NSMenuItem"; title = "Edit Message"; ObjectID = "43"; */
"43.title" = "Modifica messaggio";

/* Class = "NSMenuItem"; title = "Remove Message"; ObjectID = "44"; */
"44.title" = "Rimuovi messaggio";

/* Class = "NSMenuItem"; title = "Quote Selection"; ObjectID = "63"; */
"63.title" = "Cita selezione";

/* Class = "NSMenuItem"; title = "NOTR Look Up %@"; ObjectID = "70"; */
"70.title" = "NOTR Look Up %@";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "76"; */
"76.title" = "Voce";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "77"; */
"77.title" = "Voce";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "78"; */
"78.title" = "Avvia riproduzione";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "79"; */
"79.title" = "Interrompi riproduzione";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "83"; */
"83.title" = "Copia";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "85"; */
"85.title" = "Condividi";

/* Class = "NSMenu"; title = "Share"; ObjectID = "86"; */
"86.title" = "Condividi";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "88"; */
"88.title" = "Torna indietro di";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "89"; */
"89.title" = "Torna indietro di";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "90"; */
"90.title" = "1 settimana";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "91"; */
"91.title" = "1 mese";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "92"; */
"92.title" = "3 mesi";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "99"; */
"99.title" = "6 mesi";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "100"; */
"100.title" = "Ultimo messaggio";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "102"; */
"102.title" = "Dall'inizio";

/* Class = "NSMenuItem"; title = "Quote Message"; ObjectID = "152"; */
"152.title" = "Cita messaggio";

/* Class = "NSMenuItem"; title = "React to Message…"; ObjectID = "0iI-vg-pIj"; */
"0iI-vg-pIj.title" = "Reagisci al messaggio...";

/* Class = "NSMenuItem"; title = "Add Image to Photos"; ObjectID = "1Av-qh-LL8"; */
"1Av-qh-LL8.title" = "Aggiungi immagine alle foto";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "3mc-Ed-ZXU"; */
"3mc-Ed-ZXU.title" = "1 settimana";

/* Class = "NSMenuItem"; title = "Show Location"; ObjectID = "4eU-ou-4yQ"; */
"4eU-ou-4yQ.title" = "Mostra posizione";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "4iP-zN-x8b"; */
"4iP-zN-x8b.title" = "Dall'inizio";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "4qV-wD-2lw"; */
"4qV-wD-2lw.title" = "Torna indietro";

/* Class = "NSMenuItem"; title = "Reload"; ObjectID = "4tQ-73-CcZ"; */
"4tQ-73-CcZ.title" = "Ricarica";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "6kE-WB-4mQ"; */
"6kE-WB-4mQ.title" = "Dall'inizio";

/* Class = "NSMenuItem"; title = "React to Message…"; ObjectID = "6oJ-K4-0hv"; */
"6oJ-K4-0hv.title" = "Reagisci al messaggio...";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "7aE-tT-51h"; */
"7aE-tT-51h.title" = "1 anno";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "9EH-QO-TkC"; */
"9EH-QO-TkC.title" = "3 mesi";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "AAr-wc-fNg"; */
"AAr-wc-fNg.title" = "6 mesi";

/* Class = "NSMenuItem"; title = "Copy Image"; ObjectID = "BCT-jj-k0R"; */
"BCT-jj-k0R.title" = "Copia immagine";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "BHr-rV-NeU"; */
"BHr-rV-NeU.title" = "1 giorno";

/* Class = "NSMenuItem"; title = "React to Message…"; ObjectID = "BKN-RN-p7E"; */
"BKN-RN-p7E.title" = "Reagisci al messaggio...";

/* Class = "NSMenuItem"; title = "NOTR Search With %@"; ObjectID = "Dlb-Dg-2ee"; */
"Dlb-Dg-2ee.title" = "NOTR Search With %@";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "Ej8-dj-FEu"; */
"Ej8-dj-FEu.title" = "NOTR";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "FKL-q2-Ld2"; */
"FKL-q2-Ld2.title" = "6 mesi";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "Fcs-ha-YCm"; */
"Fcs-ha-YCm.title" = "1 mese";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "HOu-D2-7QA"; */
"HOu-D2-7QA.title" = "1 anno";

/* Class = "NSMenuItem"; title = "Copy Map URL"; ObjectID = "IOI-g0-qvV"; */
"IOI-g0-qvV.title" = "Copia URL mappa";

/* Class = "NSMenuItem"; title = "Copy Location DD°MM’SS”"; ObjectID = "Ihe-i8-zgF"; */
"Ihe-i8-zgF.title" = "Copia posizione DD°MM’SS”";

/* Class = "NSMenuItem"; title = "Remove Message"; ObjectID = "Jcw-sv-yBG"; */
"Jcw-sv-yBG.title" = "Rimuovi messaggio";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "KIX-T0-qc7"; */
"KIX-T0-qc7.title" = "1 settimana";

/* Class = "NSMenuItem"; title = "Remove Message"; ObjectID = "KW6-am-2t8"; */
"KW6-am-2t8.title" = "Rimuovi messaggio";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "LOb-B0-iq7"; */
"LOb-B0-iq7.title" = "1 settimana";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "LZs-1p-rQP"; */
"LZs-1p-rQP.title" = "Torna indietro di";

/* Class = "NSMenuItem"; title = "Remove Message"; ObjectID = "MiE-BA-ROV"; */
"MiE-BA-ROV.title" = "Rimuovi messaggio";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "O02-wr-6bp"; */
"O02-wr-6bp.title" = "Ultimo messaggio";

/* Class = "NSMenuItem"; title = "React to Message…"; ObjectID = "ORd-Y7-xh3"; */
"ORd-Y7-xh3.title" = "Reagisci al messaggio...";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "OqR-J6-qUT"; */
"OqR-J6-qUT.title" = "1 settimana";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "Ota-tF-n0p"; */
"Ota-tF-n0p.title" = "Inizio";

/* Class = "NSMenuItem"; title = "Get Directions"; ObjectID = "PC5-nA-FeQ"; */
"PC5-nA-FeQ.title" = "Ottieni indicazioni stradali";

/* Class = "NSMenuItem"; title = "Copy Location"; ObjectID = "PfB-6R-XOa"; */
"PfB-6R-XOa.title" = "Copia posizione";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "Pj2-Mz-Hux"; */
"Pj2-Mz-Hux.title" = "Torna indietro di";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "QQk-WG-Kzp"; */
"QQk-WG-Kzp.title" = "Torna indietro";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "R2K-iH-pbi"; */
"R2K-iH-pbi.title" = "1 giorno";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "RBf-TA-qbK"; */
"RBf-TA-qbK.title" = "1 mese";

/* Class = "NSMenuItem"; title = "Copy Address"; ObjectID = "Rgl-yb-8UA"; */
"Rgl-yb-8UA.title" = "Copia indirizzo";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "Sn0-iS-iJb"; */
"Sn0-iS-iJb.title" = "Torna indietro";

/* Class = "NSMenuItem"; title = "React to Message…"; ObjectID = "TqI-NN-M8N"; */
"TqI-NN-M8N.title" = "Reagisci al messaggio...";

/* Class = "NSMenuItem"; title = "Copy Image"; ObjectID = "Ulb-VM-Vbx"; */
"Ulb-VM-Vbx.title" = "Copia immagine";

/* Class = "NSMenuItem"; title = "Open in Maps"; ObjectID = "VjZ-mh-VU4"; */
"VjZ-mh-VU4.title" = "Apri in Maps";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "W0p-33-rbm"; */
"W0p-33-rbm.title" = "Visualizza in Finder";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "WBp-fA-rc1"; */
"WBp-fA-rc1.title" = "1 giorno";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "X7q-FG-oNR"; */
"X7q-FG-oNR.title" = "Torna indietro";

/* Class = "NSMenuItem"; title = "Save Image As…"; ObjectID = "XZq-z0-C3G"; */
"XZq-z0-C3G.title" = "Salva immagine come…";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "XjP-gb-oXB"; */
"XjP-gb-oXB.title" = "Visualizzazione rapida";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "Xn8-pl-hDC"; */
"Xn8-pl-hDC.title" = "Ultimo messaggio";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "amP-xd-DmD"; */
"amP-xd-DmD.title" = "3 mesi";

/* Class = "NSMenuItem"; title = "NOTR <saving to default folder>"; ObjectID = "bIx-UF-gqQ"; */
"bIx-UF-gqQ.title" = "NOTR <saving to default folder>";

/* Class = "NSMenuItem"; title = "Open"; ObjectID = "eZf-1f-qes"; */
"eZf-1f-qes.title" = "Apri";

/* Class = "NSMenuItem"; title = "Remove Message"; ObjectID = "fd3-Xj-rhs"; */
"fd3-Xj-rhs.title" = "Rimuovi messaggio";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "gKN-Ym-eD7"; */
"gKN-Ym-eD7.title" = "Riproduci";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "gPQ-wh-a9I"; */
"gPQ-wh-a9I.title" = "1 mese";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "gql-ut-gP1"; */
"gql-ut-gP1.title" = "1 anno";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "h6W-oq-fLK"; */
"h6W-oq-fLK.title" = "6 mesi";

/* Class = "NSMenuItem"; title = "Open"; ObjectID = "jNo-ru-nev"; */
"jNo-ru-nev.title" = "Apri";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "jjy-TM-jgK"; */
"jjy-TM-jgK.title" = "1 anno";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "jrA-WW-SUk"; */
"jrA-WW-SUk.title" = "1 anno";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "kI0-M2-lmG"; */
"kI0-M2-lmG.title" = "6 mesi";

/* Class = "NSMenuItem"; title = "Use Image as Desktop Picture"; ObjectID = "kSD-pR-2f3"; */
"kSD-pR-2f3.title" = "Usa immagine come immagine desktop";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "krB-i1-X7T"; */
"krB-i1-X7T.title" = "1 giorno";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "l9g-zQ-3xS"; */
"l9g-zQ-3xS.title" = "3 mesi";

/* Class = "NSMenu"; title = "Share"; ObjectID = "mOU-hd-3j7"; */
"mOU-hd-3j7.title" = "Condividi";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "mOY-e2-b5g"; */
"mOY-e2-b5g.title" = "1 giorno";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "q0b-Jz-Be8"; */
"q0b-Jz-Be8.title" = "Ultimo messaggio";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "rWi-r4-FH4"; */
"rWi-r4-FH4.title" = "Ultimo messaggio";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "rnf-7Y-arN"; */
"rnf-7Y-arN.title" = "3 mesi";

/* Class = "NSMenuItem"; title = "NOTR <download/retry>"; ObjectID = "sFw-yG-V0k"; */
"sFw-yG-V0k.title" = "NOTR <download/retry>";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "sdD-FO-bi0"; */
"sdD-FO-bi0.title" = "Condividi";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "sqp-kI-rXE"; */
"sqp-kI-rXE.title" = "1 mese";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "tdh-Zn-vmV"; */
"tdh-Zn-vmV.title" = "Torna indietro";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "wHW-fe-0Bb"; */
"wHW-fe-0Bb.title" = "Torna indietro";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "zc7-vr-ypd"; */
"zc7-vr-ypd.title" = "Dall'inizio";
